{
  "subtitle": "", 
  "description": "A propos", 
  "language": "fre_FR", 
  "title": "A propos de Savoir pour sauver", 
  "primary_category": null, 
  "created_at": "2014-10-10T08:37:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-08T12:08:05.224017+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Chaque année, près de 11 millions d'enfants meurent de causes que l'on aurait pu éviter, avant même d'avoir atteint l'âge de 5 ans. Des millions d'autres survivent, mais leur avenir est gâché et ils ne seront pas en mesure de réaliser tout leur potentiel.\r\n\r\n\r\nBeaucoup de ces décès pourraient être évités si les parents et tous ceux qui s'occupent d'enfants savaient ce qu'il fallait faire en cas de maladie et reconnaître les signes de danger qui exigent l'attention immédiate d'un agent de santé. Savoir pour Sauver présente, dans un langage clair, des informations pratiques, efficaces, peu onéreuses et qui font autorité sur les façons de protéger la santé et la vie des enfants. Chacun a le droit de posséder ces informations.\r\n\r\nDepuis sa première édition, parue en 1989, Savoir pour Sauver est devenu l'un des livres les plus populaires du monde : plus de 15 millions d'exemplaires sont en circulation et l'ouvrage a été traduit en 215 langues dans 200 pays. Il est publié conjointement par l'UNICEF, l'UNESCO, le FNUAP, le PNUD. ONUSIDA, le PAM et la Banque mondiale.\r\n\r\nNous exhortons les institutions gouvernementales, la société civile, les professionnels du domaine de la santé et les responsables des médias, chacun à communiquer et utiliser ces informations en matière de santé dans le souci de sauver les enfants.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 114, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "about", 
  "uuid": "d87048df46524f6baf7a9833a3755263"
}